RULES = f"Правила команды Paradise" \
		f"\n1. Запрет на алкоголь, наркотики и тд во время роботы( по поводу алко с разрешения директора )(наркотики-однозначно кик)" \
		f"\n2. Все вопросы которые возникают обращаться к директору Сереже или помощнику директора Жене" \
		f"\n3. Если человек долго не находится на своем рабочем месте без уважительной причины или занят непонятными делами ( штраф )" \
		f"\n4. Не выполнение обязательств (1 раз штраф, 2 раз штраф , 3 раз кик" \
		f"\n5.  Запрещается красть у организации деньги, билеты и тд (возмещение, а после штраф, либо кик, тут по решению директора)" \
		f"\n6. По всем вопросом которые касаются финансов решать через Директора Сережу" \
		f"\n7. Не выносить информацию из команды (все Секреты и обсуждения команды остаются в команде) (в обратном случае кик)" \
		f"\n8. У входа, сцены, випа, службы безопасности есть свои менеджеры (в подчинении у директора и частично помощника) которым напрямую подчиняются работники по определенным структурам, с разрешения директора могут: понижать ставку (в виде штрафа), выгонять с места работы и т.п. (без разрешения могут выгонять со своей территории любого человека нарушающего дисциплину и тд)" \
		f"\n9. Клиент всегда прав?" \
		f"\n10. Если член команды увидел что то подозрительное, драку и тд сообщить Директору или помощнику директора" \
		f"\n11. Неадекватное поведение члена команды ( штраф или кик, зависит от ситуации )" \
		f"\n12. Всегда должно быть уважение к коллегам и гостям" \
		f"\n13. Каждый работник несёт ответственность за свои действия и решения. (Но всегда директор всех прикроет и защитит, как команду)" \
		f"\n14. Поддержание позитивного имиджа организации и ее репутации" \
		f"\n15. За обсуждение в негативном ключе других организаций в общих группах и между лицами неотносящимися к организации (штраф, либо же кик, в зависимости от ущерба)" \
		f"\n16. Чтобы принять нового человека в команду все это делается через Серёжу и под каждого нового человека идёт поручитель (за любой косяк от этого человека кроме него ещё и отвечает поручитель)" \
		f"\n17. За всю службу безопасности вечеринки отвечает Артур (глава), входит в подчинение директору и частично помощнику, так же есть глава службы безопасности от палладиума" \
		f"\n18. Промоутер не имеет право постить публикации/истории чужих организаций к себе в соцсети в периоде 2 недель до нашей вечеринки (в остальное время подобное разрешается со спроса директора)" \
		f"\n19. Каждый промоутер несёт ответственность за человека, которому продает билеты на вечеринку" \
		f"\n19. Директор всегда защищает права своих работников, при любой необычной ситуации, он вызывается для решения важных дел/проблем, что требуют его вмешательства, в обратном случае все небольшие задачи/вопросы имеет право решить менеджер по отделу (вход/сцена/вип и тп)" \
		f"\n20. Любая бесплатная проходка на вечеринку делается только через Сережу, о каждом таком человеке он лично должен знать. Если на входе человек говорит что он организатора, директора и тому подобное, обязательно должен присутствовать при этом директор самой вечеринки"